Repository: Feeld/smooch-helpkit-ios
Catalog: HelpKitResources/Strings/*.lproj/SHKLocalizable.strings
Languages: fa

source: Search %@ Help
fa: جستجو در راهنمای %@

source: Close
fa: بستن

source: Cancel
fa: لغو

source: Messages
fa: چت

source: Recommended For You
fa: برای شما پیشنهاد شده است

source: Cannot return search results
fa: امکان بازگردانی نتایج جستجو وجود ندارد

source: No results found.
fa: هیچ نتیجه‌ای در بر نداشت.

source: Reload
fa: بارگیری مجدد

source: Cannot open the page because your device is not connected to the Internet.
fa: امکان باز کردن صفحه وجود ندارد، زیرا دستگاه شما به اینترنت متصل نیست.

source: Quick Tip
fa: راهنمای سریع

source: Swipe down with two fingers to get help from anywhere. Try it above.
fa: برای دریافت راهنمایی از هرجا، دو انگشت خود را روی صفحه به پایین بکشید. این کار را در بالا امتحان کنید.

source: Skip
fa: پرش

source: Error
fa: خطا

source: Okay
fa: تأیید
